// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "archiwum 7Z";
"LZMA Archive" = "archiwum LZMA";
"LZOP Archive" = "archiwum LZOP";
"LZOP Tarball Archive" = "archiwum TAR LZOP";
"LZIP Archive" = "archiwum LZIP";
"LZIP Tarball Archive" = "archiwum TAR LZIP";
"ZIP Archive" = "archiwum ZIP";
"ZIPX Archive" = "archiwum ZIPX";
"XZ Archive" = "archiwum XZ";
"XZ Tarball Archive" = "archiwum TAR XZ";
"RAR Archive" = "archiwum RAR";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "archiwum BZIP2";
"BZIP2 Tarball Archive" = "archiwum TAR BZIP2";
"BZIP Archive" = "archiwum BZIP";
"BZIP Tarball Archive" = "archiwum TAR BZIP";
"GZIP Archive" = "archiwum GZIP";
"GZIP Tarball Archive" = "archiwum TAR GZIP";
"TAR Archive" = "archiwum TAR";
"CPIO Archive" = "archiwum CPIO";
"CPGZ Archive" = "archiwum CPGZ";
"PAX Archive" = "archiwum PAX";
"DMG Disk Image" = "obraz dysku DMG";
"ISO Disk Image" = "obraz dysku ISO";
"LHA Archive" = "archiwum LHA";
"Windows EXE File" = "plik EXE (Windows)";
"Window Cabinet File" = "plik CAB (Windows)";
"WIM Disk Image" = "obraz dysku WIM";
"Comic Book RAR Archive" = "archiwum Comic Book RAR";
"Comic Book ZIP Archive" = "archiwum Comic Book ZIP";
"iOS App" = "Aplikacja iOS";
"JAR Archive" = "archiwum JAR";
"WAR Archive" = "archiwum WAR";
"Android Application Package" = "plik APK (Android)";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "archiwum APPX";
"Keka WorkFlow" = "kolejka czynności Keka";
